const arrays = {
    blocks: ['ДАННЫЕ', 'ОБЪЕКТЫ', 'РЕЕСТРЫ', 'СОБРАНИЯ', 'НАСТРОЙКИ'],
    ids: ['data', 'objects', 'registers', 'meetings', 'settings'],
    lists: {
        data: [
            'Импорт выписок из ЕГРН',
            'Добавить',
            'Мастер "Строения"',
            'Мастер "Собственники"',
        ],
        objects: ['Строения', 'Комплексы', 'ТСЖ', 'ЖСК', 'ГСК', 'СНТ'],
        registers: [
            'Реестр собственников',
            'Реестр собственников (с помещениями)',
            'Реестр помещений',
            'Реестр помещений с собственниками',
            'Реестр членов ТСЖ/ЖСК/ГСК/СНТ',
            'Карточка собственника',
            'Карточка помещения',
        ],
    },
}

export default arrays
